/* Localized versions of Info.plist keys */

CFBundleName = "pug";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "pug Mode 1.0, Copyright 2009";
NSHumanReadableCopyright = "© 2009 Gianni Chiappetta";